/* Adobe Plugin Plist Files for RasterizeUI */
/* Localized Strings for Norwegian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "RasterizeUIEN";
CFBundleDisplayName = "RasterizeUIEN";
CFBundleGetInfoHTML = "RasterizeUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "RasterizeUIEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "RasterizeUIEN version 21.1.0EN";
